* 「避妊措置をしないで性交した男性は、女性の同意の有無にかかわらず（不同意の立証が面倒だから）処罰する」というモトケンこと矢部善朗弁護士（京都弁護士会）のツイート
  :LOGBOOK:
  CLOCK: [2020-07-31 金 11:21]--[2020-07-31 金 11:37] =>  0:16
  :END:

:CATEGORIES: モトケンこと矢部善朗弁護士（京都弁護士会）

〉〉〉：Emacs： 2020-07-31（金曜日）11：21　 〉〉〉

@motoken_tw ===> You have been blocked from retweeting this user's tweets at their request.  
▷▷▷　次のツイートのアカウント（@motoken_tw）は，@kk_hironoをブロックしています。リツイートできませんでした。 ▷▷▷  

- TW motoken_tw（モトケン） 日時：2020/07/31 07:39 URL： https://twitter.com/motoken_tw/status/1288967376545837056  

> 実現可能性は横に置くが、婚姻関係にない男女間で避妊措置をしないで性交した男性は、女性の同意の有無にかかわらず（不同意の立証が面倒だから）処罰する罰則規定を作るべきかも。  
> 親告罪にはすべきだが。  

- TW motoken_tw（モトケン） 日時： 2020/07/31 08:30 URL： https://twitter.com/motoken_tw/status/1288980421212921857  

> @pleiades2880 妊娠可能性で十分犯罪的。  
> 妊娠したら刑罰を加重すべき。  

　モトケンこと矢部善朗弁護士（京都弁護士会）のタイムラインで最初に気がついたのは次のツイートになると思います。

- TW motoken_tw（モトケン） 日時： 2020/07/31 08:54 URL： https://twitter.com/motoken_tw/status/1288986271885357058  

> @pleiades2880 @tomotomo39_1 妊娠したら、胎児のDNAを調べればいい。  
> 損害賠償請求は民事の問題。  

　弁護士として仕事を増やしたいという思いが強すぎるとも思えるのですが，久しぶりに本領発揮のモトケンこと矢部善朗弁護士（京都弁護士会）らしさを感じました。

　一連のツイートは遅くとも本日午前7時39分から始まっています。これはこれまでもよくある傾向として見てきたもので，比較的遅い時間から始まる深澤諭史弁護士のタイムラインとは違いがあるとも感じてきました。

　仕事のスタイルというのは人それぞがなのかもしれないですが，他に集中することがないのかとずっと不思議に思っています。まあ，これらのツイートが弁護士商売の種まきとなっているのかもしれず，それなりの収穫があっての成功体験があるのかと想像します。

〈〈〈：Linux Emacs： 2020-07-31（金曜日）11：34 　〈〈〈

* 「フェミニストです。個人の尊厳を基礎に男女の向上の機会の平等を求めます。」となっていたモトケンこと矢部善朗弁護士（京都弁護士会）のTwitterのプロフィール
  :LOGBOOK:
  CLOCK: [2020-07-31 金 11:37]--[2020-07-31 金 12:02] =>  0:25
  :END:

:CATEGORIES: モトケンこと矢部善朗弁護士（京都弁護士会）

〉〉〉：Emacs： 2020-07-31（金曜日）11：37　 〉〉〉

　数日前からモトケンこと矢部善朗弁護士（京都弁護士会）のTwitterアカウントのプロフィールに変化は感じていたのですが，さきほど「婚姻関係にない男女間で避妊措置」などという一連のツイートを読んでからプロフィールを確認し，変化を認識しました。

　先日，ウーマンリブという懐かしい言葉をネットで見かけ，意味を調べたところ，たしかフェミニストとは同義に近いようなことが書いてあったように思います。このフェミニストはもともと小倉秀夫弁護士のツイートでたびたび見かけていたものです。

　今，Googleでフェミニストの検索をしたところ，ページの一番上の方に，「女権拡張論者」とあるのを見かけました。箇条書きの１で，続く２が，「女に甘い男」となっています。

フェミニスト - Google 検索 https://t.co/LKQTHbL4xA

　この「女権拡張論者」はたぶん初めてみたように思います。数日前にもウーマンリブの流れで検索はしているはずなのですが，少なくともそのときには気が付かずにいました。いずれにせよ，「女権拡張論者」ということでモトケンこと矢部善朗弁護士（京都弁護士会）のスタンスに理解が深まりました。

　らめーんという匿名の女性弁護士らと，安全ピントラブル対策などというネット上の活動をしていたモトケンこと矢部善朗弁護士（京都弁護士会）でもありますが，そのらめーんというアカウントの人もフェミニストのような方向性を感じるツイートを見かけていました。

　最近のことですが，そのらめーんという匿名女性弁護士アカウントが，Twitterで共著という「死刑賛成弁護士」という本の紹介をしていました。安全ピントラブルにも共通していると感じた方向性です。

〈〈〈：Linux Emacs： 2020-07-31（金曜日）11：54 　〈〈〈

* 本人のTwilogで確認した，モトケンこと矢部善朗弁護士（京都弁護士会）の「死刑」をキーワードにするツイート，「死刑賛成弁護士」は該当なし
  :LOGBOOK:
  CLOCK: [2020-07-31 金 12:02]--[2020-07-31 金 12:16] =>  0:14
  :END:

:CATEGORIES: モトケンこと矢部善朗弁護士（京都弁護士会）,死刑

〉〉〉：Emacs： 2020-07-31（金曜日）12：02　 〉〉〉

モトケン(@motoken_tw)/「死刑」の検索結果 - Twilog https://t.co/xdYJP9ooHC

　死刑を含むモトケンこと矢部善朗弁護士（京都弁護士会）のツイートは，上記のTwilogで，5月27日に1件，5月26日に1件，その前が4月5日に1件となっています。「死刑賛成弁護士」は最近見かけるようになったので，ないと判断しましたが，いちおう確認しておきます。

モトケン(@motoken_tw)/「死刑賛成弁護士」の検索結果 - Twilog https://t.co/Os0EDJk79L ツイートが見つかりませんでした

　この検索で思わぬ意外な発見がありました。死刑というよりは，誹謗中傷に関するツイートです。本人もありえない極論を示したつもりなのでしょうが，その極論にもモトケンこと矢部善朗弁護士（京都弁護士会）らしさがあります。

〈〈〈：Linux Emacs： 2020-07-31（金曜日）12：07 　〈〈〈

* 「実名登録を義務付けて曖昧な基準のもとに誹謗中傷をしたものは死刑にするとかね。」という2020年5月26日のモトケンこと矢部善朗弁護士（京都弁護士会）のツイート
  :LOGBOOK:
  CLOCK: [2020-07-31 金 12:16]--[2020-07-31 金 14:17] =>  2:01
  :END:

:CATEGORIES: モトケンこと矢部善朗弁護士（京都弁護士会）,死刑,誹謗中傷

〉〉〉：Emacs： 2020-07-31（金曜日）12：16　 〉〉〉

@motoken_tw ===> You have been blocked from retweeting this user's tweets at their request.  
▷▷▷　次のツイートのアカウント（@motoken_tw）は，@kk_hironoをブロックしています。リツイートできませんでした。 ▷▷▷  

- TW motoken_tw（モトケン） 日時：2020/05/26 17:51 URL： https://twitter.com/motoken_tw/status/1265203826883059712  

> @SuteakaStars 減らすことはできると思いますよ。  
> 極端な方法をとればゼロに近くできると思いますけど、そうすると深澤先生が言うように言論の自由が死にます。  
> 非現実的な極論を言えば、実名登録を義務付けて曖昧な基準のもとに誹謗中傷をしたものは死刑にするとかね。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜SuteakaStars（りっくさっく） 日時：2020-07-31 12:17／2020/05/26 17:45 URL： https://twitter.com/kk_hirono/status/1289037466465267713 https://twitter.com/SuteakaStars/status/1265202268699111424  

> @motoken_tw やっぱり誹謗中傷を無くすのは無理なんですかねぇ...  

- TW motoken_tw（モトケン） 日時： 2020/05/26 13:37 URL： https://twitter.com/motoken_tw/status/1265139955866628096  

> 誹謗中傷はやめようと、という問題についての議論の中で、自分と異なる意見に対してすごく汚い言葉で非難する人がいるんだけど、あれはなんなんだろう？  

　2020/05/26 17:51のモトケンこと矢部善朗弁護士（京都弁護士会）のツイートに，「そうすると深澤先生が言うように言論の自由が死にます」とあるのも気になったところです。返信のツイートに深澤という名前はみえません。

```
(py37_env) a66@a66-XTe:~$ dp -p|grep -E '.+記録.+(モトケン|深澤諭史).+2020年05月26日.+件 http.+'
 - 2020年05月27日00時05分の登録： ツイートの記録資料：＼法務検察・石川県警察宛＼／モトケン（@motoken_tw）／”2020年05月26日”：78件 http://hirono2014sk.blogspot.com/2020/05/motokentw2020052678.html
 - 2020年05月27日00時05分の登録： ツイートの記録資料：＼法務検察・石川県警察宛＼／深澤諭史（@fukazawas）／”2020年05月26日”：52件 http://hirono2014sk.blogspot.com/2020/05/fukazawas2020052652.html
```

　ブログ記事での埋め込みツイートの非表示が気になっていたのですが，どうもブラウザのセッションでTwitterにログインしているアカウントがブロックされているアカウントのツイートは非表示ということで，仕様が変わっていたようです。ここ2ヶ月ほどのことかと思います。

▶（71／78） TW motoken_tw（モトケン） 日時：2020-05-26 17:51:00 +0900 URL： https://twitter.com/motoken_tw/status/1265203826883059712
{% tweet 1265203826883059712 %}
> @SuteakaStars 減らすことはできると思いますよ。 \n 極端な方法をとればゼロに近くできると思いますけど、そうすると深澤先生が言うように言論の自由が死にます。 \n 非現実的な極論を言えば、実名登録を義務付けて曖昧な基準のもとに誹謗中傷をしたものは死刑にするとかね。

▶（54／78） TW motoken_tw（モトケン） 日時：2020-05-26 16:27:00 +0900 URL： https://twitter.com/motoken_tw/status/1265182711573934081
{% tweet 1265182711573934081 %}
> ＞バランス取らないと \n \n これ、とても重要。 https://t.co/1lrBxyVFZs

　「深澤」をキーワードにページ内検索を行いました。27件の該当ですが2件以外は右のペインの記事の一覧やタグになります。上記の2020-05-26 16:27:00のツイートが，次の深澤諭史弁護士のツイートの引用ツイートとなっていました。

@fukazawas ===> You have been blocked from retweeting this user's tweets at their request.  
▷▷▷　次のツイートのアカウント（@fukazawas）は，@kk_hironoをブロックしています。リツイートできませんでした。 ▷▷▷  

- TW fukazawas（深澤諭史） 日時：2020/05/26 11:29 URL： https://twitter.com/fukazawas/status/1265107699571716097  

> 被害者，発信者，プロバイダ，三者全部弁護しているけれども，安易に緩和すると表現の自由は死ぬ。  
> これ，本当に微妙な問題なので，バランス取らないと・・・。  
> （・∀・；；） https://t.co/I1858bT2OF  

　モトケンこと矢部善朗弁護士（京都弁護士会）が深澤諭史弁護士に同業者として違和感を感じていないことは，ずっと前から確認していましたが，評価すると解釈できる引用ツイート等で，それも2020年5月26日というのは割と最近になるので，良質な資料になると思います。

　モトケンこと矢部善朗弁護士（京都弁護士会）と深澤諭史弁護士に共通するのは，認知の歪みや独善性が，弁護士病という病理現象，社会問題として法務検察，警察に参考にしてもらう私の研究対象になっていることです。それは同時に社会の共有財産とも考えています。

三浦春馬さんドラマ ４話完結で放送予定 / Twitter https://t.co/rsiP9uu1KM

　今朝は，上記の「三浦春馬さんドラマ ４話完結で放送予定」というトレンドを見かけ，多少気になっていたのですが，一時は大きな話題となっていたのに，そのあと話題や問題になっていなかったのも気になっていました。たまたまなのかもしれないですが，個人として見ていませんでした。

 - 2020年07月31日12時52分の登録： REGEXP：”三浦春馬”／データベース登録済みツイート：2020年07月31日12時51分の記録：ユーザ・投稿：9／11件 http://hirono2014sk.blogspot.com/2020/07/regexp202007311251911.html

　時刻は14時09分です。1時間20分程前に上記のまとめ記事を作成しましたが，そのページのリンクから記事を読むなどしていました。いくつか取り上げておきたいこともあったのですが，他にもやっておきたいことがあります。

〈〈〈：Linux Emacs： 2020-07-31（金曜日）14：13 　〈〈〈

* 深澤諭史弁護士のリツイートで知った，「東京ミネルヴァ法律事務所破産被害対策全国弁護団」と，紀藤正樹弁護士
  :LOGBOOK:
  CLOCK: [2020-07-31 金 14:17]--[2020-07-31 金 16:53] =>  2:36
  :END:

:CATEGORIES: 深澤諭史弁護士,弁護団

〉〉〉：Emacs： 2020-07-31（金曜日）14：17　 〉〉〉

- RT fukazawas（深澤諭史）｜Motomitsu_N（なかがわもとみつ(中川素充) 弁護士& SakeDiploma） 日時：2020/07/31 13:40／2020/07/31 11:48 URL： https://twitter.com/fukazawas/status/1289058265578352641 https://twitter.com/Motomitsu_N/status/1289030170209161216

> RT @Motomitsu_N: 東京ミネルヴァ法律事務所破産被害弁護団が全国の消費者問題に取り組んでいる弁護士で結成されました（私も末席で小さくいます）。全国一斉電話相談も実施します。  
> 8/1（土）2（日）8（土）9（日）15（土）22（土）29（土）の10時～16時　電話番…  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜Motomitsu_N（なかがわもとみつ(中川素充) 弁護士& SakeDiploma） 日時：2020-07-31 14:19／2020/07/31 11:48 URL： https://twitter.com/kk_hirono/status/1289068187670077445 https://twitter.com/Motomitsu_N/status/1289030170209161216  

> 東京ミネルヴァ法律事務所破産被害弁護団が全国の消費者問題に取り組んでいる弁護士で結成されました（私も末席で小さくいます）。全国一斉電話相談も実施します。 8/1（土）2（日）8（土）9（日）15（土）22（土）29（土）の10時～… https://t.co/kdbx2pO9h4  

東京ミネルヴァ法律事務所破産被害対策全国弁護団 https://t.co/REg6M9iYTx

東京ミネルヴァ法律事務所破産被害対策全国弁護団 - 被害対策全国弁護団について https://t.co/wimQHQibF4

　「被害対策全国弁護団について」というページは，他にリンクがあれば別ですが，トップのホームページを見ただけでは気が付かない人が多いように思います。ページの左上に横に三本線のものがあって，これがサイドバーの表示，そのサイド場で見つけたリンクです。

```
 2020年7月18日発足
弁護団長
新 里   宏 二（仙台弁護士会）
副団長
釜 井  英 法（東京弁護士会）
大迫惠美子（東京弁護士会）
紀 藤  正 樹（第二東京弁護士会）
塚 田  裕 二（第一東京弁護士会）
近 江  直 人（秋田弁護士会）
鈴 木  嘉 夫（大阪弁護士会）
黒 木  和 彰（福岡県弁護士会）
事務局長
石 川  浩一郎（千葉県弁護士会）
連絡先：事務局事務所　千葉マリン法律事務所　弁護士　石川浩一郎
所在地： 〒260-0013 千葉県千葉市中央区中央４丁目８−８
電話： 　０４３－２０２－１４９６
※電話は混雑すると思われますので、必要な情報はできる限り、ホームページでご確認くださいますようお願いします。また、相談のお申込みは、ホームページの相談申込フォームよりお願いします。お申し込み後、数日中に、担当弁護士よりご連絡を差し上げます。

［source：］東京ミネルヴァ法律事務所破産被害対策全国弁護団 - 被害対策全国弁護団について https://www.tkyminerva-dmg.net/about
```

　上記に引用しましたが，数えて9人の弁護士の名前があります。トップページにも名前がありましたが，弁護団長とある新里宏二弁護士の仙台弁護士会というのが気になりました。

　所属弁護士会となっていますが，仙台が1人，東京が4人，秋田が1人，大阪が1人，福岡が1人，千葉が1人となっています。けっこうばらばらですし，問題の規模からすると人数が少なく感じます。7月18日発足とあるので13日前です。

　一昨日になるのか，似たような発見があって趣旨は全く違うのですが，そちらは20人となっていたように思います。これも取り上げておきたいと思いながらまだやっていません。「犯罪被害者支援弁護士フォーラム（VSフォーラム）」のことです。

　今頃になって「（VSフォーラム）」あることに気が付きました。このVSは，他に気になることがあって，昨日辺りに調べたのですが，そちらはキャピタルとか投資関連のことのようでした。

　法クラがよく使うものでPは検察というものがありますが，あまりみかけないもののVを被害者とするものがあったように思います。Sが支援とは思えないのですが，似たような意味の英単語はあるのかもしれません。サービスではないと思いますが。

　Googleの翻訳で調べたのですが，日本語の支援は英語でサポートとなるようです。弁護士の仕事でサポートというのは余り聞かない気がします。有償サポートというのも微妙な気がします。

　はっきり名前がわかるのは紀藤正樹弁護士だと思いますが，山口貴士弁護士も所属する大きな法律事務所の所長のはずです。リンク法律事務所かと。ホームページが古い感じのデザインだったのが印象に残っています。

　ホームページのソースを見ると，「<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">」となっていました。

　調べると次の情報がありました。

```
「HTML」自身は、最初のバージョンとなる「HTML 1.0」が誕生してから幾度となく仕様変更を重ね、1999年の年末に「HTML 4.01」が策定され、これが普及しました。

［source：］「HTML 4.01」と「XHTML 1.0」と「HTML5」の違いまとめ フラップイズム https://www.flapism.jp/html/107/
```

　「、1999年の年末に「HTML 4.01」が策定」とあります。ホームページの見た目にどれほど影響があるのかわからないのですが，次のリンク法律事務所のホームページは，たしかに20年ほど前にみていた雰囲気があります。

まずはお気軽にご相談ください。市民・消費者の立場のリンク総合法律事務所－LINK LAW OFFICE OFFICIAL WEB SITE　東京都千代田区 https://t.co/dmIBslnkP4

　数えると14人の弁護士で，別に客員という弁護士が一人います。そういえば，紀藤正樹弁護士はTwitterアカウントがあったように思います。ずいぶん長くツイートは見かけていない気がしますが，以前にみたときは，そこそこ更新があるような感じでした。

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜masaki_kito（紀藤正樹 MasakiKito） 日時：2020-07-31 15:05／2017/04/10 15:37 URL： https://twitter.com/kk_hirono/status/1289079690867613699 https://twitter.com/masaki_kito/status/851323306808549376  

> 拙著『大阪弁訳 あたらしい憲法のはなし』『決定版 マインド・コントロール』、前者は「憲法改正」が議論されている今、後者は統一教会や幸福の科学等の宗教問題に関しファクトとして必読＞ ■https://t.co/7B1O3iIRSm… https://t.co/Utqvtj8OII  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜masaki_kito（紀藤正樹 MasakiKito） 日時：2020-07-31 15:05／2020/07/31 06:56 URL： https://twitter.com/kk_hirono/status/1289079714791866368 https://twitter.com/masaki_kito/status/1288956648682332167  

> やや日刊 きとうまさき is out! https://t.co/41HaVVKfl2  

　固定されたツイートと最新のツイートを１つリツイートしました。8時間前と表示されています。その次は11時間前で，その次が昨日の7月30日の日付で表示されています。

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜masaki_kito（紀藤正樹 MasakiKito） 日時：2020-07-31 15:12／2020/06/24 20:16 URL： https://twitter.com/kk_hirono/status/1289081515431739392 https://twitter.com/masaki_kito/status/1275749602516324352  

> 今日24日、あの東京ミネルヴァ法律事務所が解散から破産に移行。負債が51億円越えとはとても驚きました。過去最大の法律事務所の倒産事件ではないでしょうか。もはや大事件です＞弁護士法人東京ミネルヴァ法律事務所｜東京都港区｜東京経済ニュ… https://t.co/yKwTZYP4V7  

ミネルヴァ(from:masaki_kito) - Twitter検索 / Twitter https://t.co/eJiTRPbmGW

　ミネルヴァをキーワードに含む紀藤正樹弁護士のツイートは数えて5件ですが，4件が6月中，1件が7月2日なっています。さきほどから同姓同名の弁護士という可能性も考えているのですが，仮にいるとすれば，不都合も起こりそうなので，知られていそうな気がします。

　最近は，たまにしかみないそこまで言って委員会NPで見かける程度ですが，テレビでよく見かけた時期はあり，紀藤正樹弁護士は知名度も高い弁護士と思います。カルト関係が多かったという印象もありますが，霊感商法など最近は見かけない問題となっています。

紀藤正樹　同姓同名 - Google 検索 https://t.co/r1egzCikWr

　同姓同名という情報はなさそうです。表示された検索結果のページに山口県宇部市出身とあります。長距離トラック運転手の仕事で行ったことがありますが，古い大きな工場が多かったという印象があります。

```
山口県立宇部高等学校［2］、1985年大阪大学法学部卒業、同大学大学院法学研究科博士前期課程修了を経て、1990年 司法修習（42期）修了により弁護士登録し紀尾井町法律事務所に入所。その後、ダイヤルQ2を片っ端から試して、法的問題点を指摘し、翌年に第二東京弁護士会の消費者問題対策委員会委員となった［3］。第二東京弁護士会では、業務妨害対策委員会と消費者問題対策委員会の委員長、紛議調停委員会と業務妨害対策委員会と総務委員会の副委員長、ダイヤルQ2部会部会長等を歴任。日弁連では、消費者問題対策委員会副委員長、犯罪被害回復制度等検討協議会副座長等を歴任している。Japan Skeptics運営委員。第3代・6代の宇部市長をつとめた紀藤閑之介の子孫である［4］。

［source：］紀藤正樹 - Wikipedia https://ja.wikipedia.org/wiki/%E7%B4%80%E8%97%A4%E6%AD%A3%E6%A8%B9
```

　ダイヤルQ2が出てきました。リンクを開いて少し読んだのですが，やはり平成の初めの頃，社会問題になっていた電話サービスでした。紀藤正樹弁護士は第二東京弁護士会の会務でも活躍をされてきたようですが，深澤諭史弁護士と同じ弁護士会になります。

　カルト問題だけではなくマインドコントロールや心の問題の専門家でもあるようですが，同じ第二東京弁護士会で深澤諭史弁護士の特異性が問題になることはないのでしょう。霊感商法を彷彿とさせるような弁護士稼業をやっているように思えることが多々あります。

　Wikipediaには，紀藤正樹弁護士の活動履歴も列挙されていますが，独自の専門分野を開拓した弁護士というイメージがあり，東京ミネルヴァ法律事務所の問題は，過払い金やB型肝炎訴訟など特に定型化された業務分野という感じで，畑ちがいとも思えるところです。

　最後にタイトルを修正し，紀藤正樹弁護士のことを追加しました。

〈〈〈：Linux Emacs： 2020-07-31（金曜日）15：46 　〈〈〈

* 深澤諭史弁護士リツイートで見つけた，嶋﨑量弁護士が社会施策学会から依頼されて報告した論文という「ブラック企業被害対策弁護団の取り組み」
  :LOGBOOK:
  CLOCK: [2020-07-31 金 16:53]--[2020-07-31 金 21:08] =>  4:15
  :END:

:CATEGORIES: 深澤諭史弁護士,嶋﨑量弁護士,ブラック企業

〉〉〉：Emacs： 2020-07-31（金曜日）16：53　 〉〉〉

RT fukazawas（深澤諭史）｜shima_chikara（嶋﨑量（弁護士）） 日時：2020-07-31 13:53／2020-07-31 11:56 URL： https://twitter.com/fukazawas/status/1289061545423454209 https://twitter.com/shima_chikara/status/1289032105783988224
> 私や、実際に汗をかいた仲間の弁護士、ユニオン、NPOの皆さんが救済に取り組んでつながった依頼者・相談者などです。 \n このテーマ、社会施策学会から依頼されて報告して論文も書きました。これ。 \n https://t.co/J45MrC6VIt https://t.co/p6wdJYkhls

　嶋﨑量弁護士については他に気になっているツイートがあるのですが，そちらも深澤諭史弁護士のタイムラインでリツイートを見かけたように思います。

　この嶋﨑量弁護士も専門性の高い弁護士で，その代表格というか象徴的な用語がブラック企業になります。ごく一部の弁護士を除き他に見かけることはなくなっていますが，もともと弁護士の経営，営業のために作られた造語というイメージの強いものでした。

　あとに出てきたのが，本日中に取り上げておく予定にしている，不当懲戒請求の問題になります。そちらも中身が見えづらいのですが，正邪がはっきりしているという特徴があります。ブラック企業対策問題と不当懲戒請求の問題を重ねてみると，そこに物事の本質があるような気がしています。

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜shima_chikara（嶋﨑量（弁護士）） 日時：2020-07-31 17:06／2020/07/31 11:21 URL： https://twitter.com/kk_hirono/status/1289110292639563776 https://twitter.com/shima_chikara/status/1289023357564801026  

> ネットスラングに過ぎぬ「ブラック企業」が、被害救済の取組で社会的に認知され「流行語」を超えて社会に浸透した。 当時労働界からも無視されていた若者使潰し問題を社会に浸透させたのだから、頑張って活動した成果があったと実感。 名称はツー… https://t.co/TnuU51XG0k  

```
抄録
若者を使い潰すブラック企業の被害救済と根絶のため,若手弁護士を中心に約200名の弁護士によりブラック企業被害対策弁護団が設立され,活動している。具体的な活動内容は,ブラック企業被害者に対する相談活動や,個別事件の訴訟活動だけでなく,ブラック企業対策プロジェクトを通じて他分野の専門家と連携しながら,ブラック企業被害に関する各種セミナーや相談会の開催,書籍の執筆,学校現場などでのワークルール教育の実施など多様な社会的活動を行っている。ブラック企業被害者を救済し,ブラック企業を根絶するためには,本稿に掲載するような具体的な被害実例を社会に周知させ,多くの労働者が声をあげやすくする状況を作り出すだけでなく,様々な専門家と連携して,社会的な取り組みを進めていくことが重要である。

［source：］ブラック企業被害対策弁護団の取り組み(<小特集>若者「使い捨て」企業問題にどう取り組むか-社会的ネットワークの可能性) https://www.jstage.jst.go.jp/article/spls/6/3/6_KJ00009970549/_article/-char/ja/
```

　ページタイトルには含まれていないようですが，J-STAGEとあるサイトになります。今見ていると，「J-STAGEについて」というリンクが，ページ最上部のメニューにあることに気が付きました。初めて見たようにも思うサイトになります。

```
「科学技術情報発信・流通総合システム」（J-STAGE）は、国立研究開発法人科学技術振興機構 (JST) が運営する電子ジャーナルプラットフォームです。J-STAGEは、日本から発表される科学技術（人文科学・社会科学を含む）情報の迅速な流通と国際情報発信力の強化、オープンアクセスの推進を目指し、学協会や研究機関等における科学技術刊行物の発行を支援しています。
現在J-STAGEでは、国内の1,500を超える発行機関が、3,000誌以上のジャーナルや会議録等の刊行物を、低コストかつスピーディーに公開しています。

J-STAGEで公開されている記事のほとんど*は、PCやタブレット、スマートフォンを利用して、世界中から誰もが閲覧できます。無料のアカウントサービス「My J-STAGE」に登録すると、よく使う検索条件を保存したり、お気に入りの資料について最新号発行の通知を受け取ったりすることができます。
*認証付き記事（各発行機関から許可を受けたユーザーのみが閲覧できる記事）を除く

［source：］J-STAGEの概要 https://www.jstage.jst.go.jp/static/pages/JstageOverview/-char/ja
```

　嶋﨑量弁護士の論文のようですが，抄録に，「若者を使い潰すブラック企業の被害救済と根絶のため,若手弁護士を中心に約200名の弁護士によりブラック企業被害対策弁護団が設立され,活動している。」とあります。何人いるのか考えたことはなかったですが，約200名とのことです。

　時刻は18時16分です。J-STAGEにアカウントの登録をしたのですが，後でサインインしなくても嶋﨑量弁護士の論文をPDFファイルとしてダウンロードできるとわかりました。もっとも私のブラウザでは，ダウンロードが始まるのではなく，PDFファイルがブラウザで開かれます。

　J-STAGEのページには，「PDFをダウンロード（991K）」がリンクのボタンとなっています。今再びリンクを開くと，何故か最終ページが出たのですが，ページ番号が82になっていて驚きました。そんなになかったはずと思いながら最初のページを確認すると，75から始まっていました。

　1ページ半まで読んだところでしたが，全部で7ページであれば，そう負担もなく読めそうです。佐々木亮弁護士が代表と書いてありました。要職とは思い，プロフィールで肩書も読んでいましたが，代表というのは意外に感じました。それも2013年からとありました。

　確認しましたが，2013年7月31日設立とありました。たぶん佐々木亮弁護士のことを初めて知ったきっかけにもなると思うのですが，敗訴を続け有罪判決が確定した痴漢冤罪事件のことです。そのことで佐々木亮弁護士は積極的に情報発信をしていました。

〈〈〈：Linux Emacs： 2020-07-31（金曜日）18：32 　〈〈〈

* 「「あずみの里」逆転無罪・介護現場にゼロリスクを求めた一審判決を是正」というジャーナリストの江川紹子氏の記事と，その反応
  :LOGBOOK:
  CLOCK: [2020-07-31 金 21:08]--[2020-07-31 金 22:57] =>  1:49
  :END:

:CATEGORIES: ジャーナリストの江川紹子氏,逆転無罪

〉〉〉：Emacs： 2020-07-31（金曜日）21：08　 〉〉〉

```
2020年07月31日21時11分の実行記録
twitterAPI-search-lawList-mydql-add.rb "「あずみの里」逆転無罪・介護現場にゼロリスク"
ツイート数：9/1928 リツイート数：1/1928 トータル：275
hirono_hideki 1／0件
kk_hirono 1／0件
s_hirono 5／0件
```

```
(py37_env) a66@a66-XTe:~$ ajx-all-user-mysql-REGEXP_blogger_hirono2014sk.rb "「あずみの里」逆転無罪・介護現場にゼロリスク"
SELECT * FROM tw_user_tweet WHERE  tweet REGEXP "「あずみの里」逆転無罪・介護現場にゼロリスク"   ORDER BY tw_date ASC
amneris84
Shoko Egawa（amneris84）
ユーザ名称：Shoko Egawa [screen_name]ユーザ名：amneris84 フォロー数：626 フォロワー数：292386 ツイート数：107308
yosidatetuya
吉田哲也（yosidatetuya）
ユーザ名称：吉田哲也 [screen_name]ユーザ名：yosidatetuya フォロー数：23 フォロワー数：1143 ツイート数：21990
thatta0529
八田隆 Terry Hatta（thatta0529）
ユーザ名称：八田隆 Terry Hatta [screen_name]ユーザ名：thatta0529 フォロー数：206 フォロワー数：3538 ツイート数：17738
hirono_hideki
奉納＼さらば弁護士鉄道・泥棒神社の物語（hirono_hideki）
ユーザ名称：奉納＼さらば弁護士鉄道・泥棒神社の物語 [screen_name]ユーザ名：hirono_hideki フォロー数：4282 フォロワー数：4307 ツイート数：193182
s_hirono
非常上告-最高検察庁御中_ツイッター（s_hirono）
ユーザ名称：非常上告-最高検察庁御中_ツイッター [screen_name]ユーザ名：s_hirono フォロー数：4 フォロワー数：77 ツイート数：72742
kk_hirono
刑事告発・非常上告＿金沢地方検察庁御中（kk_hirono）
ユーザ名称：刑事告発・非常上告＿金沢地方検察庁御中 [screen_name]ユーザ名：kk_hirono フォロー数：492 フォロワー数：564 ツイート数：109277
REGEXP：”「あずみの里」逆転無罪・介護現場にゼロリスク”／データベース登録済みツイート：2020年07月31日21時12分の記録：ユーザ・投稿：6／10件
(py37_env) a66@a66-XTe:~$ 
```

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-07-31 21:15／2020/07/30 01:45 URL： https://twitter.com/kk_hirono/status/1289172801425772544 https://twitter.com/s_hirono/status/1288515924081799173  

> 2020-07-30-002853_Shoko　Egawa@amneris84「あずみの里」逆転無罪・介護現場にゼロリスクを求めた一審判決を是正（江川紹子）　-　Y!ニュース.jpg https://t.co/tkwRuu7ICg  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-07-31 21:15／2020/07/30 01:45 URL： https://twitter.com/kk_hirono/status/1289172838767763457 https://twitter.com/s_hirono/status/1288515996815253505  

> 2020-07-30-003138_「あずみの里」逆転無罪・介護現場にゼロリスクを求めた一審判決を是正江川紹子　｜　ジャーナリスト・神奈川大学特任教授7／28（火）　22：57.jpg https://t.co/SOLi6pLpIe  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-07-31 21:15／2020/07/30 16:03 URL： https://twitter.com/kk_hirono/status/1289172868501102592 https://twitter.com/s_hirono/status/1288731971728728065  

> 2020-07-30-155849_Shoko　Egawa@amneris84·7月28日「あずみの里」逆転無罪・介護現場にゼロリスクを求めた一審判決を是正（江川紹子）　-　Y.jpg https://t.co/SRE25ajtKu  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-07-31 21:15／2020/07/31 11:00 URL： https://twitter.com/kk_hirono/status/1289172896674230281 https://twitter.com/s_hirono/status/1289017970077732869  

> 2020-07-31-103533_Shoko　Egawa@amneris84·7月28日「あずみの里」逆転無罪・介護現場にゼロリスクを求めた一審判決を是正（江川紹子）　-　Y.jpg https://t.co/SXQS95tOCx  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-07-31 21:15／2020/07/31 21:09 URL： https://twitter.com/kk_hirono/status/1289172930669158405 https://twitter.com/s_hirono/status/1289171269015896066  

> 2020-07-31-210601_Shoko　Egawa@amneris84·7月28日「あずみの里」逆転無罪・介護現場にゼロリスクを求めた一審判決を是正（江川紹子）　-　Y.jpg https://t.co/wOuozFTyj9  

非常上告-最高検察庁御中_ツイッター(@s_hirono)/「「あずみの里」逆転無罪・介護現場にゼロリスク」の検索結果 - Twilog https://t.co/ACBhuxhn5f

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜amneris84（Shoko Egawa） 日時：2020-07-31 21:17／2020/07/28 22:57 URL： https://twitter.com/kk_hirono/status/1289173321850867713 https://twitter.com/amneris84/status/1288111426750431234  

> 「あずみの里」逆転無罪・介護現場にゼロリスクを求めた一審判決を是正(江川紹子) - Y!ニュース https://t.co/eYeb3AUw4j  

　2020年7月31日21時18分現在で，返信ツイートが９，リツイートが１５０，いいねが３５０となっています。フォロワー数が２９．２万となっているジャーナリストの江川紹子氏のTwitterアカウントです。

```
Shoko Egawa
@amneris84
「いいね」は備忘のマークとしても使います。 常に「支持」表明とは限りませんので、よろしくお願いします。
Tokyo, Japanegawashoko.com2010年1月からTwitterを利用しています
626 フォロー中
29.2万 フォロワー

［source：］ Shoko Egawa（@amneris84）さんの返信があるツイート / Twitter https://twitter.com/amneris84/with_replies
```

　プロフィールの名前が「Shoko Egawa」，プロフィールにも江川紹子の名前はないのですが，２９．２万というフォロワー数になります。固定された次のツイートでも返信が１０６，リツイートが３６５，いいねが１３６３となっており，余りリツイートの多いのは見かけません。

- TW amneris84（Shoko Egawa） 日時： 2019/02/02 21:30 URL： https://twitter.com/amneris84/status/1091675248359919616  

> 「お下がりなさい。あなた方は、彼の裁き手ではありません。残酷な人たち、猛々しい剣を置きなさい」《タンホイザー》2幕のエリーザベト  

　「あずみの里」逆転無罪は，当日のテレビのニュースでよく見かけましたが，情報番組での放送はみていません。映像に日本国民救援会の幟旗をみたのですが，この旗が出てくると，ニュースかずっと先の世界仰天ニュースのような番組以外で放送はないような気がしています。

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜sho_ya（shoya） 日時：2020-07-31 21:32／2020/07/28 22:12 URL： https://twitter.com/kk_hirono/status/1289177130018828289 https://twitter.com/sho_ya/status/1288100034282545152  

> 無罪判決そのものに特段の異論は今のところありませんが（判決文を見ていないので、判断できません）、他方で、人が亡くなったという事実は歴然とある訳でして、無罪判決に万歳することについては違和感を拭えません。  もちろん、支援者の方々からすれば、喜ばしいお気持ちなのは分かります。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜amneris84（Shoko Egawa） 日時：2020-07-31 21:32／2020/07/29 00:16 URL： https://twitter.com/kk_hirono/status/1289177141045649410 https://twitter.com/amneris84/status/1288131223504617474  

> @sho_ya @tamai1961 検察と裁判所の不適切な対応により、５年以上も被告人(世間的には犯罪者)的な扱いを受け続けた人がいて、それを不当だとして闘い続けてきた人たちが、その不当性をやっと、やっと認めてもらえたことを喜ぶことことくらい、静かに見守ってあげて下さい。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜amneris84（Shoko Egawa） 日時：2020-07-31 21:32／2020/07/28 16:58 URL： https://twitter.com/kk_hirono/status/1289177154719080450 https://twitter.com/amneris84/status/1288021052254085120  

> 「本件ドーナツで被害者が窒息する危険性ないしこれによる死亡の結果の予見可能性は相当に低かったといえる」「本件において被告人が間食の形態を確認せず本件ドーナツを提供したことが刑法上の注意義務に反するとはいえない」あずみの里事件無罪判決要旨より  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜tamai1961（玉井克哉（Katsuya TAMAI）） 日時：2020-07-31 21:32／2020/07/28 23:46 URL： https://twitter.com/kk_hirono/status/1289177169701158913 https://twitter.com/tamai1961/status/1288123751100366850  

> @amneris84 無罪の心証を得たならば、早期に被告人を解放するため判決を急ぐのが人権保障に適いますね。弁護側の証拠をすべて却下したというのも、この結果を見れば納得できます。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜amneris84（Shoko Egawa） 日時：2020-07-31 21:32／2020/07/28 23:53 URL： https://twitter.com/kk_hirono/status/1289177180514078722 https://twitter.com/amneris84/status/1288125311767310336  

> @tamai1961 はい。死因が違ったから無罪、ではなく、ちゃんとやるべきことをやっていれば、結果が残念でも、裁判所はちゃんと予見可能性を厳密に検討して無闇に刑事責任を問うことはない、という判断は、介護の現場に対しても、プラスの… https://t.co/QfEHo6g0Bl  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜amneris84（Shoko Egawa） 日時：2020-07-31 21:33／2020/07/28 15:17 URL： https://twitter.com/kk_hirono/status/1289177240568074240 https://twitter.com/amneris84/status/1287995580409503744  

> 速報　特養あずみの里事件、東京高裁で逆転無罪判決にゃう https://t.co/S9WadSPG8W  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜amneris84（Shoko Egawa） 日時：2020-07-31 21:33／2020/07/28 15:29 URL： https://twitter.com/kk_hirono/status/1289177310755659781 https://twitter.com/amneris84/status/1287998567177547776  

> 東京高裁、死因に関する弁護側の証拠を１つも採用しなかったので、もしかして一審の手続き的な問題で無罪に?という気配はなんとなく感じていたけれど、理由を早く知りたい。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜amneris84（Shoko Egawa） 日時：2020-07-31 21:33／2020/07/28 15:32 URL： https://twitter.com/kk_hirono/status/1289177381878423552 https://twitter.com/amneris84/status/1287999335112663040  

> そもそも一審で無罪になっているべき事件。訴因変更させて、罰金刑に落としてまで、有罪にしようとした一審裁判所の問題  

　ジャーナリストの江川紹子氏らしさがあふれる会心の記事という印象が強いのですが，この逆転無罪判決に対する反応自体が全体としてとても少なく感じ，そちらも気になっています。テレビに逆転無罪判決とした裁判長の顔が出ていましたが，前に批判を受けていた裁判長と思いました。

　大熊一之裁判長とジャーナリストの江川紹子氏の記事で確認しました。

　一審での罰金20万円の有罪判決で，控訴審の逆転無罪判決まで５年掛かったという話になっていますが，弁護士費用が気になるところで，弁護士らが大盤振る舞いで支援をしたのであれば，それだけの宣伝価値が見込まれた裁判なのかとも思えてきます。

```
2020年07月31日21時41分の実行記録
twitterAPI-search-lawList-mydql-add.rb "大熊一之"
ツイート数：2/1928 リツイート数：14/1928 トータル：307
hirono_hideki 0／0件
kk_hirono 0／0件
s_hirono 0／0件
```

　まとめ記事作成の全段階として，TwitterAPI検索のコマンドを実行したのですが，「ツイート数：2/1928 リツイート数：14/1928 トータル：307」という結果で，私のアカウントのツイートは０となっています。

 - 2020年07月31日21時46分の登録： REGEXP：”大熊一之”／データベース登録済みツイート：2020年07月31日21時45分の記録：ユーザ・投稿：24／31件 http://hirono2014sk.blogspot.com/2020/07/regexp2020073121452431.html

 - （04／31） TW junpeiakashi（明石順平＠「国家の統計破壊」発売中） 日時： 2019-06-10 23:31:00 +0900 URL： https://twitter.com/junpeiakashi/status/1138091354075029504

> あ，大熊さんだ。修習生の時の教官。途中異動で代わってしまったが。
>
> 裁判員１０年　裁判官インタビュー（３）「日本が変わる一場面を経験」東京高裁・大熊一之裁判官（６１）　約７０件担当 https://t.co/dlE6Gw3DIh @Sankei_newsさんから

　ざっとみたところ，上記のまとめ記事に，大熊一之裁判官に対して批判的なものは見当たりませんでした。

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜kqWwfXPPiB7Is3k（くらしっく） 日時：2020-07-31 21:54／2020/07/28 15:49 URL： https://twitter.com/kk_hirono/status/1289182677505994752 https://twitter.com/kqWwfXPPiB7Is3k/status/1288003637134778368  

> また大熊裁判長 この裁判官にあたったら原告側は不運だな  大熊一之裁判長の経歴+学歴と顔写真↓無能と批判相次ぐ https://t.co/wO4mXqY9Mq  #逆転無罪 https://t.co/jUBniqDZmx  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜nekomusume7077（nekomusume（テレワーク中）） 日時：2020-07-31 21:54／2020/07/30 15:11 URL： https://twitter.com/kk_hirono/status/1289182708669624321 https://twitter.com/nekomusume7077/status/1288718752658231297  

> ドーナツ窒息死　無罪判決出したんだから 大熊一之裁判官の悪口は消してあげなよ。 ＃東京高裁 https://t.co/BHm14hTKQm  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜tong2_yamaken（信濃毎日と朝日の読み比べ） 日時：2020-07-31 21:55／2020/07/29 10:32 URL： https://twitter.com/kk_hirono/status/1289182817532796931 https://twitter.com/tong2_yamaken/status/1288286186880999424  

> 安曇野特養おやつ事故。大熊一之裁判長は、「嚥下障害のない女性がドーナツで窒息する危険性は低い」と准看護師の過失を否定。信濃毎日。 https://t.co/RxUvwgIa7S  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜j_jumpryousuke（山田 瑠依） 日時：2020-07-31 21:55／2020/07/29 13:53 URL： https://twitter.com/kk_hirono/status/1289182928312791040 https://twitter.com/j_jumpryousuke/status/1288336731977027585  

> 介護士さんのドーナツ控訴審が無罪で良かった。一審のめちゃくちゃ判決は また例の大熊一之裁判官 ちょっと一般的人の考えを逸脱している 誰も介護士なんてやらなくなるよね。 前回の異常判決も添付しときます #大熊一之異常判決 https://t.co/XFIAZpqxDy  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜1453toge（もにょもにょ） 日時：2020-07-31 21:56／2020/07/28 20:44 URL： https://twitter.com/kk_hirono/status/1289183032625094657 https://twitter.com/1453toge/status/1288077973464084482  

> 大熊一之ってちょくちょく頭おかしい判決下すやつだっけ。何回か見覚えあるぞ  

大熊一之 - Twitter検索 / Twitter https://t.co/wKGL63XCbg

　大熊一之（裁判官，裁判長）のTwitter検索，思った以上に辛辣なものが目立ったのですが，ほとんどが今回の「あずみの里逆転無罪判決に関するツイートで，前に盛り上がりをみたペルー人による６人殺害事件に関するツイートは，見当たらず，次の引用ツイートだけかもしれません。

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜evomitsu180sx（mitsu-evo） 日時：2020-07-31 22:01／2019/12/26 16:10 URL： https://twitter.com/kk_hirono/status/1289184514397200386 https://twitter.com/evomitsu180sx/status/1210095548411199489  

> ペルー人による６人殺害事件 https://t.co/nJjHQiLgl6 6人殺害と強姦までやって死刑にならない国とはね 外国人に優しい国だね 半島人による生活保護問題もそうだし #大熊一之  

　これはGoogleで検索しないと情報がみつかりそうにない感じです。

　Googleで大熊一之と入力すると，候補の組み合わせに，裁判官，裁判長，殺す，クズ，許せない,自宅，罷免と出てきました。あずみの里や無罪が出てこないのも不思議です。統計で多いものが表示されているのでしょうか。

大熊一之 ペルー - Google 検索 https://t.co/yaUhuLKqV1

埼玉・熊谷6人殺害　死刑破棄し無期懲役　心神耗弱と判断　東京高裁判決 - 毎日新聞 https://t.co/WtfN5TQVEJ この記事は有料記事です。 \n  \n 残り164文字（全文164文字）

```
埼玉県熊谷市で２０１５年、女児２人を含む６人が殺害された事件で、強盗殺人などの罪に問われたペルー国籍ナカダ・ルデナ・バイロン・ジョナタン被告（３４）の控訴審判決が５日、東京高裁であった。大熊一之裁判長は一審さいたま地裁の裁判員裁判の死刑判決を破棄、無期懲役を言い渡した。高裁は犯行時の被告について、心神耗弱状態だったと判断した。

［source：］熊谷６人殺害、二審は無期懲役　ペルー人被告「心神耗弱」―一審死刑破棄・東京高裁：時事ドットコム https://www.jiji.com/jc/article?k=2019120500799&g=soc
```

　そういえば，この熊谷６人殺害事件，犯行時，殺害された女児が性的暴行を受けていたという話が出ていて，それが大熊一之裁判長を批判し，異常視する反響に拍車をかけていたようです。

熊谷　ペルー　性的 - Google 検索 https://t.co/9GEqOMB5bn

熊谷事件で殺害された10歳少女に性的被害も…小川泰平氏が「心神耗弱」との矛盾点を指摘｜まいどなニュース https://t.co/a0nPiOml2d 番組では、加藤さんの同意を得て、美咲さんが被告によって性的被害にあっていたことが「卑劣な行為」として裁判資料から明かされた。

```
加藤さん宅に侵入した被告は美和子さんを殺害してクローゼットに隠した後、学校から帰った美咲さんと春花さんも包丁で殺害。一審の裁判員裁判で「被告は美咲さんの両腕をひものようなもので縛り、口に粘着テープを貼って、殺害前後のいずれかにおいて美咲さん着用の短パンと下着を脱がし、下着に精液を付着させた。(その後)代わりの短パンや七分丈スボンを着用させた」という内容が明示され、「欲望を満たすために大胆な行為に及んだ」という理解も含めて死刑判決に至ったが、二審判決では触れられなかった。

［source：］熊谷事件で殺害された10歳少女に性的被害も…小川泰平氏が「心神耗弱」との矛盾点を指摘｜まいどなニュース https://maidonanews.jp/article/12985682
```

```
遺族側代理人で弁護士の高橋正人氏は同番組で「被告には(相手に)危害を加えられる妄想があったというが、美咲さんが襲ってくる妄想があったとしても、両腕を縛った段階で逃走すればいいにもかからず、強制わいせつをしている。『妄想』では全く説明できない」と分析。小川氏は「精液というものは簡単に出るものではなく、本人に意志がある。しかも下着を脱がせて着替えさせるなど証拠隠滅を図っている。二審の裁判官は何を考えていたのか」と苦言を呈した。

［source：］熊谷事件で殺害された10歳少女に性的被害も…小川泰平氏が「心神耗弱」との矛盾点を指摘｜まいどなニュース https://maidonanews.jp/article/12985682?page=2
```

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜amneris84（Shoko Egawa） 日時：2020-07-31 22:22／2013/04/17 17:41 URL： https://twitter.com/kk_hirono/status/1289189794430324736 https://twitter.com/amneris84/status/324442545427980289  

> 「検察で話を聞いてもらえなかった」と　→「捜査がいいかげん」と弁護側、窃盗未遂ペルー人に無罪：社会：スポーツ報知 http://t.co/Qnw0pkJFMJ  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜amneris84（Shoko Egawa） 日時：2020-07-31 22:22／2010/06/23 22:08 URL： https://twitter.com/kk_hirono/status/1289189818790862849 https://twitter.com/amneris84/status/16848501005  

> こうやって自分を客観視できるのはえらいわ～ RT @petbin 私はシーシェパードは迷わず撃沈すべきと思っているが、その反面自分の好きなモルモットに関しては、それを食べるペルー人を皆殺しにしたいと思っている。自分勝手なのはわかっているがそれが愛、愛は盲目と申しましてな・・・  

Shoko Egawa(@amneris84)/「ペルー人」の検索結果 - Twilog https://t.co/jXONv4ZxpI

Shoko Egawa(@amneris84)/「大熊」の検索結果 - Twilog https://t.co/EvhBfSlysP

　ジャーナリストの江川紹子氏のTwilogに大熊一之裁判長に関するツイートは見当たらず，ほとんどが大熊町と大熊猫となっています。再審請求を棄却したり，有罪とする裁判官には，痛烈な批判を見かけてきたジャーナリストの江川紹子氏のツイートですが，これも１つの傾向なのかも。

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜amneris84（Shoko Egawa） 日時：2020-07-31 22:32／2019/05/19 07:17 URL： https://twitter.com/kk_hirono/status/1289192318826721280 https://twitter.com/amneris84/status/1129873658422259712  

> 性犯罪に限らず、「事実上、有罪を支える唯一の証拠」に「重大な疑問」が生じたら、無罪判決出すだけでしょ。それを検察に冒陳をやり直させるって、どういうこと⁈→監護者性交等罪：公判　地裁、冒頭陳述やり直し命令　被害者供述に「重大な疑問」… https://t.co/kyBgp0TpLj  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜amneris84（Shoko Egawa） 日時：2020-07-31 22:33／2019/05/13 21:46 URL： https://twitter.com/kk_hirono/status/1289192343367610369 https://twitter.com/amneris84/status/1127918140069826560  

> 適切な加罰がなされる、という観点からは、無罪判決を出した裁判所を非難したり法改正の前に、まずは検察の有罪立証のあり方を検証する必要があるでせう。なぜそういう声が報じられないの？　→“性暴力”無罪判決受け 被害者団体が刑法見直しなど… https://t.co/0X3gLplqwG  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜amneris84（Shoko Egawa） 日時：2020-07-31 22:34／2019/04/10 18:55 URL： https://twitter.com/kk_hirono/status/1289192610356006913 https://twitter.com/amneris84/status/1115916105422270464  

> upされてます～　→性犯罪で無罪判決が続いたのはなぜかーー江川紹子が考える、被害者救済のために本当に必要なこと https://t.co/rmHMf5djjj @biz_journalさんから  

Shoko Egawa(@amneris84)/「無罪判決」の検索結果 - Twilog https://t.co/BLOmkAVJLA

```
大阪で、“被害少女”の虚偽証言で男性が有罪判決を受け、服役までしていた冤罪事件があった。1審の裁判所は、「14歳の少女がありもしない強姦被害をでっち上げることは考えにくい」などとして懲役12年の判決を言い渡し、それが高裁、最高裁で確定した。男性は、未決勾留も含めて約6年も身柄拘束された。“被害少女”が嘘の証言をしたことを告白し、それを裏付ける証拠もあったことから、男性はようやく釈放され、再審無罪となった。

　裁判所は、性犯罪の被害者の供述を信じやすい。2009年に最高裁で有罪が確定した「御殿場事件」では、少年らに強姦されたという“被害少女”の供述が著しく変遷し、矛盾も多かったのにもかかわらず、裁判所が「十分信用できる」として、少年らに実刑判決を下した。このように、被害者供述を重んじ過ぎて、冤罪が疑われる事件も起きている。

［source：］刑事裁判の限界：江川紹子が見る、性犯罪と無罪判決 | ビジネスジャーナル https://biz-journal.jp/2019/04/post_27431_3.html
```

　上記の引用部分に，大阪の少女強姦再審無罪事件，それと御殿場事件のことをジャーナリストの江川紹子氏は紹介しています。本当なタイトルの「被害者救済のために本当に必要なこと」が気になって，雑に調べていたのですが，よくわかりませんでした。

　以前に一度読んでいる記事だと思います。これまでに何度か書いていることですが，ジャーナリストの江川紹子氏の性犯罪に対するスタンスは，テレビのバイキングに出演した高畑裕太氏の事件に対するコメントが最も強く印象に残っています。冤罪の可能性という配慮は皆無でした。

　性行為自体は間違いのない事実の事件でしたが，はめられた可能性や不自然な事実関係もいろいろ取り沙汰された事件でした。不起訴処分で終わっていたと思いますが，性犯罪が成立しない事件であれば，性行為が事実であっても，冤罪という評価はあり得たのかもしれません。

　医師や大学生で，有罪無罪を問わず他にも当時は似たような性犯罪の事件がよくあったのですが，最近は見かけない事件の類型となっています。警察の逮捕や検察の起訴が慎重になったということもあるのかもしれず，弁護士が絡んで問題を大きくさせた印象の事件もありました。

〈〈〈：Linux Emacs： 2020-07-31（金曜日）22：53 　〈〈〈

* 「コロナ禍でも着々と進展してます。 958人の懲戒請求者に対し、約700人・40件ほど訴訟提起」という嶋﨑量弁護士のツイート，深澤諭史弁護士のリツイート
  :LOGBOOK:
  CLOCK: [2020-07-31 金 22:57]--[2020-07-31 金 23:31] =>  0:34
  :END:

:CATEGORIES: 深澤諭史弁護士,嶋﨑量弁護士,懲戒請求,弁護士会

〉〉〉：Emacs： 2020-07-31（金曜日）22：57　 〉〉〉

RT fukazawas（深澤諭史）｜shima_chikara（嶋﨑量（弁護士）） 日時：2020-07-31 09:36／2020-07-31 09:33 URL： https://twitter.com/fukazawas/status/1288996803417792512 https://twitter.com/shima_chikara/status/1288996098472779776
> コロナ禍でも着々と進展してます。 \n 958人の懲戒請求者に対し、約700人・40件ほど訴訟提起。 \n 60名提訴で50万円くらいの実費で、現在持ち出しで対応中。 \n 勝訴判決が積み重なる一方、私と県弁護士会を被告とするスラップ訴訟を全国６箇… https://t.co/Q3JuH5pwfk

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜shima_chikara（嶋﨑量（弁護士）） 日時：2020-07-31 22:59／2020/07/31 09:33 URL： https://twitter.com/kk_hirono/status/1289198937425887232 https://twitter.com/shima_chikara/status/1288996098472779776  

> コロナ禍でも着々と進展してます。 958人の懲戒請求者に対し、約700人・40件ほど訴訟提起。 60名提訴で50万円くらいの実費で、現在持ち出しで対応中。 勝訴判決が積み重なる一方、私と県弁護士会を被告とするスラップ訴訟を全国６箇… https://t.co/Q3JuH5pwfk  

```
コロナ禍でも着々と進展してます。
958人の懲戒請求者に対し、約700人・40件ほど訴訟提起。
60名提訴で50万円くらいの実費で、現在持ち出しで対応中。
勝訴判決が積み重なる一方、私と県弁護士会を被告とするスラップ訴訟を全国６箇所で提訴されその費用も。
カンパ、宜しくお願いします
#不当懲戒請求

［source：］嶋﨑量（弁護士）さんはTwitterを使っています 「コロナ禍でも着々と進展してます。 958人の懲戒請求者に対し、約700人・40件ほど訴訟提起。 60名提訴で50万円くらいの実費で、現在持ち出しで対応中。 勝訴判決が積み重なる一方、私と県弁護士会を被告とするスラップ訴訟を全国６箇所で提訴されその費用も。 カンパ、宜しくお願いします #不当懲戒請求」 / Twitter https://twitter.com/shima_chikara/status/1288996098472779776
```

　自身の次のツイートが引用ツイートになっているのですが，2018年5月15日のツイートになっているのは目を疑いました。もうまるまる2年以上続いていることになります。

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜shima_chikara（嶋﨑量（弁護士）） 日時：2020-07-31 23:02／2018/05/15 12:03 URL： https://twitter.com/kk_hirono/status/1289199870008426498 https://twitter.com/shima_chikara/status/996224430115205120  

> このたび、私に対する大量不当懲戒請求に対応するための費用カンパのお願いを開始しました。何とぞ、ご協力をお願い致します。  　◆みずほ銀行　普通預金口座（357）　口座番号4012715 https://t.co/nQJ62n0G8V  

　返信にカンパしたというツイートが多いのですが，2018年5月21日の嶋﨑量弁護士のツイートの後は，「返信をさらに表示」となっています。これは単なる区切りなのかと思えてきたのですが，意味がよくわかりません。

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜kawauso_kuro（kawauso_black） 日時：2020-07-31 23:07／2018/05/15 20:10 URL： https://twitter.com/kk_hirono/status/1289201087824551937 https://twitter.com/kawauso_kuro/status/996347015641497601  

> @shima_chikara 佐々木、北弁護士もみずほ銀行口座でした。  「みずほは反日銀行!」と喚き出すのでは、、 、  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜Odamakikamado（差し支え (OKしません)） 日時：2020-07-31 23:08／2018/05/15 20:55 URL： https://twitter.com/kk_hirono/status/1289201283778269185 https://twitter.com/Odamakikamado/status/996358326244917249  

> @shima_chikara 形式的な懲戒請求者が多数である一方、実行したのは一部で名前を騙られた方(親族等)が大半だと推測します。ある意味被害者である騙られた方への対応方針はどうなのでしょうか。実行した卑怯な輩は叩きのめして欲し… https://t.co/ObYJPKkhib  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜parabora_lova（パラボラビーム） 日時：2020-07-31 23:09／2018/05/16 14:23 URL： https://twitter.com/kk_hirono/status/1289201407166275584 https://twitter.com/parabora_lova/status/996622201615859714  

> @shima_chikara @noooooooorth 印紙代でウン百万っていうけど、本当にそんなにやる気あるの？ ノース氏の方は和解しない全員に訴訟を起こすと宣言してたから私もカンパしたけど 個別で裁判起こせばウン十万×千人な… https://t.co/aBl9i2wWoG  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜Tanka616v2（タンカ） 日時：2020-07-31 23:10／2018/05/22 20:44 URL： https://twitter.com/kk_hirono/status/1289201664797229058 https://twitter.com/Tanka616v2/status/998892356907630592  

> @shima_chikara なんでカンパ募集するの？よう分からん。経済的に苦しいというなら、自分の納税額を提示して経済的に苦しいからって納得してもらうべきでは？一般の人から見たら弁護士は収入高い方と思われてると思うよ？ピンキリあ… https://t.co/f5mmnVqRPD  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜tmnmtk（tk） 日時：2020-07-31 23:10／2018/05/22 22:10 URL： https://twitter.com/kk_hirono/status/1289201673919844353 https://twitter.com/tmnmtk/status/998913876556038144  

> @shima_chikara カンパを募ってそのお金で、和解なら10万、訴えの後なら60万の請求って、問題の根本、本質からやってることがズレているのではないでしょうか？私は他の皆さんがやたらと言っている「ネトウヨ」ではないですが、一般人としては違和感を感じるのですが。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜sirobuta1212（おばちゃん） 日時：2020-07-31 23:10／2018/05/23 09:15 URL： https://twitter.com/kk_hirono/status/1289201692483842050 https://twitter.com/sirobuta1212/status/999081333006655488  

> @shima_chikara 違和感有りますね  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜BNziCuwwHjpnFmE（源家成） 日時：2020-07-31 23:10／2018/05/23 11:47 URL： https://twitter.com/kk_hirono/status/1289201790227947523 https://twitter.com/BNziCuwwHjpnFmE/status/999119622392561664  

> @shima_chikara 小倉弁護士に簡単な質問をしたが答えてくれません。先生はどうでしょうか。弁論主義・処分権主義を利用して、裁判官に目隠しをし、事件の全貌をわざと見せないようにして、損害の多重取りをするつもりなんですか。多… https://t.co/jsWdvuXAtl  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜MASUMI29330438（MASUMI） 日時：2020-07-31 23:10／2018/06/05 23:37 URL： https://twitter.com/kk_hirono/status/1289201818048716802 https://twitter.com/MASUMI29330438/status/1004009303294951424  

> @shima_chikara 少額ですが、振り込みしました。 いろいろ絡まれていますが、頑張って下さい！  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜abegawa_rui_（安倍川 類） 日時：2020-07-31 23:11／2018/06/01 14:18 URL： https://twitter.com/kk_hirono/status/1289202127726772225 https://twitter.com/abegawa_rui_/status/1002419209450577920  

> @shima_chikara 流石にそんな事で懲戒請求が通る分けないですよね。しかし弁護士なら300万ほどポンと出せそうな気もするのだけども気のせいなのか...かの佐々木弁護士は「落とし前つけさせて貰う」と言う脅し文句使ってしまったので擁護しようないが。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜abegawa_rui_（安倍川 類） 日時：2020-07-31 23:12／2018/06/01 15:50 URL： https://twitter.com/kk_hirono/status/1289202280764280839 https://twitter.com/abegawa_rui_/status/1002442216411840512  

> @riosis11 @shima_chikara 知り合いの弁護士も同じ解答でした。かの弁護士が実際どれだけの被害を被ったのか定かでない。和解が一方的。おまけに脅し文句付なので「恐喝罪」に抵触する、と。しかしカンパ募って何もしなければボロ儲け...詐欺...  

　返信への返信は別に，返信のタイムラインは時系列で並んでいると思うのですが，最後のツイートが2018年6月1日となっています。2年以上も返信がないことになりますが，これも不思議に思える現象です。

　どうも，この嶋﨑量弁護士とは別に，北周士弁護士と佐々木亮弁護士がそれぞれ個別に大量不当懲戒請求でのカンパを募集しているようですが，私の記憶にも混同があったようです。けっこう額のカンパが集まったというツイートも見かけています。

〈〈〈：Linux Emacs： 2020-07-31（金曜日）23：28 　〈〈〈

* 「不当懲戒請求訴訟に関するカンパは現在も受け付けております。現時点でのカンパ総額は929万6996円となっております。」という5月29日の北周士弁護士のツイート
  :LOGBOOK:
  CLOCK: [2020-07-31 金 23:31]
  :END:

:CATEGORIES: 北周士弁護士,懲戒請求

〉〉〉：Emacs： 2020-07-31（金曜日）23：31　 〉〉〉

"カンパ" (from:noooooooorth) - Twitter検索 / Twitter https://t.co/o1RGzVrGo0

　Twitter検索は時系列でツイートが並ばず，どういう並び順になっているのか理解も出来ないのですが，最新のカンパ総額の情報がわかりづらいので，今までになく不便を感じています。並んでいる順番に以下にリツイートをしたいと思います。

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜noooooooorth（ノ ー ス ラ イ ム） 日時：2020-07-31 23:35／2019/04/12 13:27 URL： https://twitter.com/kk_hirono/status/1289207949697511424 https://twitter.com/noooooooorth/status/1116558377436336128  

> #不当懲戒請求 東京第一次訴訟判決出ました。被告らは「各自」佐々木先生と私に対し「30万円ずつ」支払えとの内容です。こちらの主張はほぼ認められた形になります。カンパ等応援してくださった皆様、本当にありがとうございました。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜noooooooorth（ノ ー ス ラ イ ム） 日時：2020-07-31 23:35／2020/05/23 09:33 URL： https://twitter.com/kk_hirono/status/1289207965841412096 https://twitter.com/noooooooorth/status/1263991501404528640  

> カンパの総額は920万円になりました。本当にありがとうございました！なお既に使い切っており現在は手出しで戦っております。カンパがなければ戦い切ることは到底できませんでしたね…。 https://t.co/EODipRdbuC  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜noooooooorth（ノ ー ス ラ イ ム） 日時：2020-07-31 23:35／2018/12/26 15:37 URL： https://twitter.com/kk_hirono/status/1289207977069617154 https://twitter.com/noooooooorth/status/1077815639102767107  

> こんだけ多額のカンパを頂戴しても常に金の算段を考えながら戦わなければならないんだから相手の数が多いというのは本当に暴力だぜ…。スラップ訴訟という概念が発生するのもよく分かる。＃不当懲戒請求  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜noooooooorth（ノ ー ス ラ イ ム） 日時：2020-07-31 23:35／2018/04/27 17:19 URL： https://twitter.com/kk_hirono/status/1289207991971934209 https://twitter.com/noooooooorth/status/989781133880582144  

> #不当懲戒 に対応するための費用のカンパをお願いするための口座を作成しました。本件では今後懲戒請求者等に対し民事・刑事上の責任を追及していく予定ですが相応の費用がかかります。少しでも皆さまのお力添えを頂けますと幸いです。 https://t.co/XvxFh3Gor9  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜noooooooorth（ノ ー ス ラ イ ム） 日時：2020-07-31 23:35／2020/05/29 17:12 URL： https://twitter.com/kk_hirono/status/1289208020648435717 https://twitter.com/noooooooorth/status/1266281286265483264  

> 不当懲戒請求訴訟に関するカンパは現在も受け付けております。現時点でのカンパ総額は929万6996円となっております。本当にありがとうございます。現時点での支出合計は1006万5654円となっており、訴訟に関してはあと200万〜30… https://t.co/WeqG0qnk66  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜noooooooorth（ノ ー ス ラ イ ム） 日時：2020-07-31 23:35／2018/06/19 11:07 URL： https://twitter.com/kk_hirono/status/1289208040000860162 https://twitter.com/noooooooorth/status/1008894041361018880  

> みずほ銀行浜松町支店なう。不当懲戒原告団のカンパ口座が犯罪に利用されている！というタレコミがあったらしく事実関係の説明に。本当にいろんな嫌がらせを考える人がいるもんだなぁ。いや多分彼(彼女)の中では正義の行動なのだろうな。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜noooooooorth（ノ ー ス ラ イ ム） 日時：2020-07-31 23:35／2018/12/25 22:40 URL： https://twitter.com/kk_hirono/status/1289208055523995649 https://twitter.com/noooooooorth/status/1077559746545082374  

> また本日第一回期日が終了したことから現時点での決算をご報告致します。現時点までに頂いたカンパの総額としましては８１９万８０２４円となります。極めて多額のご支援をいただきまして感謝に耐えません。この内、現時点までに支出した費用の合計… https://t.co/KGrZp0xi1Z  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜noooooooorth（ノ ー ス ラ イ ム） 日時：2020-07-31 23:35／2018/05/30 12:03 URL： https://twitter.com/kk_hirono/status/1289208071684685825 https://twitter.com/noooooooorth/status/1001660399714844672  

> 集団懲戒請求という（私たちにとっての）悪意のムーブメントに対し、カンパという（私たちにとっての）善意のムーブメントの人数が並ぼうとしていることについては嬉しいし感慨深い。 https://t.co/lmDiG4pYF8  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜noooooooorth（ノ ー ス ラ イ ム） 日時：2020-07-31 23:35／2018/06/04 14:03 URL： https://twitter.com/kk_hirono/status/1289208080681451520 https://twitter.com/noooooooorth/status/1003502374453895168  

> 不当な懲戒請求、提訴予定の弁護士にサポート続々 カンパ700万円に税金はかかる？ | ORICON NEWS https://t.co/Rhr4IHhj3M  勉強になる。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜noooooooorth（ノ ー ス ラ イ ム） 日時：2020-07-31 23:35／2018/06/19 11:08 URL： https://twitter.com/kk_hirono/status/1289208096875667457 https://twitter.com/noooooooorth/status/1008894313718116352  

> そんなわけでカンパは継続的に募集しております。ご協力いただけますと幸いです。よろしくお願い申し上げます。 https://t.co/u3Kvd52w1X  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜noooooooorth（ノ ー ス ラ イ ム） 日時：2020-07-31 23:35／2018/05/01 11:09 URL： https://twitter.com/kk_hirono/status/1289208109303398401 https://twitter.com/noooooooorth/status/991137518853570560  

> カンパ口座の記帳にきたんだけど記帳が止まらん。すぎょい...。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜noooooooorth（ノ ー ス ラ イ ム） 日時：2020-07-31 23:35／2018/06/29 17:52 URL： https://twitter.com/kk_hirono/status/1289208128223842305 https://twitter.com/noooooooorth/status/1012619692618313728  

> なお、カンパにつきましては本件の対応のため一部使用を開始しております。現時点での使用額は551,459円となっております。 https://t.co/wfY1qqa1oM  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜noooooooorth（ノ ー ス ラ イ ム） 日時：2020-07-31 23:35／2018/05/22 19:57 URL： https://twitter.com/kk_hirono/status/1289208138172751872 https://twitter.com/noooooooorth/status/998880609068986368  

> しかし何だろうな。私がカンパを呼びかけて賛同してくれた人たちには判断能力がなかったとでも言いたいんだろうか。私がカンパをお願いするのも自由だし、それを見てカンパしようと思うのも思わないのも自由だと思うんだが。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜noooooooorth（ノ ー ス ラ イ ム） 日時：2020-07-31 23:35／2018/05/07 13:28 URL： https://twitter.com/kk_hirono/status/1289208149954580480 https://twitter.com/noooooooorth/status/993346900987338752  

> 検討したんですが正直「そんなには集まらんでしょ」と思っていたので通常のカンパをお願いする形にしたんですよね。まさかこんなにご支援いただけるとは...。   #peing #質問箱 https://t.co/V7RlLXqtC2  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜noooooooorth（ノ ー ス ラ イ ム） 日時：2020-07-31 23:35／2018/05/01 16:26 URL： https://twitter.com/kk_hirono/status/1289208161690218498 https://twitter.com/noooooooorth/status/991217171358339072  

> 送金のご報告を沢山頂いたことから再度記帳をしたところ191名から本日辞典で2,504,817円ものカンパを頂戴しております。本当にありがとうございます。これでできることがどんどん増えていきます。ありがとうございます。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜noooooooorth（ノ ー ス ラ イ ム） 日時：2020-07-31 23:35／2020/05/29 17:15 URL： https://twitter.com/kk_hirono/status/1289208171806879756 https://twitter.com/noooooooorth/status/1266281929478819840  

> いや本当にカンパがなければ佐々木先生と2人とは言え合計で千数百万手出ししながら戦うのは流石に無理でしたよね。本件について最後まで戦えそうなのも皆様のご支援のおかげです。本当にありがとうございます。最後まで頑張りますので引き続きよろしくお願い致します。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜noooooooorth（ノ ー ス ラ イ ム） 日時：2020-07-31 23:35／2020/05/24 13:20 URL： https://twitter.com/kk_hirono/status/1289208184406544385 https://twitter.com/noooooooorth/status/1264411021835288576  

> ただでさえ人間は「良い評価」よりも「悪い評価」の方が意識にも記憶にも残りやすいですし（敵意に敏感な方が生存には有利だったはずなので）、戦うことを表明した時点で最初の誹謗中傷に加えてそのことに対する誹謗中傷も来るでしょう。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜noooooooorth（ノ ー ス ラ イ ム） 日時：2020-07-31 23:36／2020/05/24 13:21 URL： https://twitter.com/kk_hirono/status/1289208204782522368 https://twitter.com/noooooooorth/status/1264411235455340544  

> 業務上ストレスにはそれなりに慣れているであろう私ですら、懲戒請求そのもののストレスに加えて「訴訟をやる」「費用についてはカンパをお願いする」と意思を示したときにものすごい数の批判がきましたし、ストレスで白髪めっちゃ増えました。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜noooooooorth（ノ ー ス ラ イ ム） 日時：2020-07-31 23:36／2018/11/01 08:40 URL： https://twitter.com/kk_hirono/status/1289208218808283136 https://twitter.com/noooooooorth/status/1057779356984999937  

> 訴状につきましても弁護団の先生方のご協力がなければ完成しなかったのではないかと思います。本当にありがとうございました。これはまだ第一次訴訟であり、今後和解が未了となっている懲戒請求者全員に対する訴訟が続きますが引き続きよろしくお願いいたします。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜noooooooorth（ノ ー ス ラ イ ム） 日時：2020-07-31 23:36／2018/11/01 08:45 URL： https://twitter.com/kk_hirono/status/1289208229403037697 https://twitter.com/noooooooorth/status/1057780614772883456  

> また頂いたカンパに関する収支報告につきましても第一次訴訟提起が完了した時点で現時点での入金額および使用総額についてご報告いたします。使用内容の詳細につきましては「手続が完了したもの」についてはご報告できるかと思われます。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜noooooooorth（ノ ー ス ラ イ ム） 日時：2020-07-31 23:36／2020/05/24 13:28 URL： https://twitter.com/kk_hirono/status/1289208244620017665 https://twitter.com/noooooooorth/status/1264413012233826305  

> 集団で襲いかかられた場合の損害額については少なくとも不当懲戒請求の事案においては共同不法行為ではなく単独の不法行為の積み重ねであると認定されており、この認定については他の「殺到型不法行為」の事案にも流用が可能であるとは思います。この点については私も助言が可能です。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜noooooooorth（ノ ー ス ラ イ ム） 日時：2020-07-31 23:36／2020/05/24 13:30 URL： https://twitter.com/kk_hirono/status/1289208257223901191 https://twitter.com/noooooooorth/status/1264413560966283264  

> また費用面については私の事案と同じようにカンパやクラウドファンディングなど社会全体から助けてもらうという方法も以前よりは取りやすくなっていると思います（刑事弁護などでは従来からあった手法ですが）。ただその手法を取ること自体にも批判はでるでしょうからそれを前提に行う必要があります。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜noooooooorth（ノ ー ス ラ イ ム） 日時：2020-07-31 23:36／2020/05/24 13:22 URL： https://twitter.com/kk_hirono/status/1289208272356913158 https://twitter.com/noooooooorth/status/1264411443710967809  

> また、不当懲戒請求の場合はわざわざ相手方がリアルワールドに出てきてくれたので「特定」の手間がかからなかったのですが、匿名の相手方だとまず「特定」をしなければなりません。流石に私でも960人全員が匿名であった場合その全てを特定し責任追及をすることは不可能だったでしょう。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜noooooooorth（ノ ー ス ラ イ ム） 日時：2020-07-31 23:36／2020/05/24 13:24 URL： https://twitter.com/kk_hirono/status/1289208284029755392 https://twitter.com/noooooooorth/status/1264411904086208512  

> 更に多数の人間に責任を追求していこうとするとお金がどうしてもかかります。「特定」の手続をしていない私と佐々木先生の事件ですら既に「1000万円以上」の支出をしており全員を訴えるまでにはもう少しの費用がかかる予定です。カンパがなければ戦えなかったでしょうし、手出しもしています。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜noooooooorth（ノ ー ス ラ イ ム） 日時：2020-07-31 23:36／2018/12/21 18:23 URL： https://twitter.com/kk_hirono/status/1289208298311258112 https://twitter.com/noooooooorth/status/1076045458638757888  

> 訴訟提起後の具体的な和解条件としましては提訴後答弁書提出前であれば提訴前(5万円)の倍額、10万円で和解することにしています。答弁書提出後については現時点では15万円での和解を検討しておりますが、実際にどの程度訴訟に手間がかかったかについてを考慮する予定です。＃不当懲戒請求  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜noooooooorth（ノ ー ス ラ イ ム） 日時：2020-07-31 23:36／2018/12/21 18:24 URL： https://twitter.com/kk_hirono/status/1289208309862428672 https://twitter.com/noooooooorth/status/1076045718320701440  

> 最後に、カンパ等でご支援いただいている方に感謝致します。本件については本当に皆様のお蔭で対応ができております。今後共よろしくお願い致します。＃不当懲戒請求  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜noooooooorth（ノ ー ス ラ イ ム） 日時：2020-07-31 23:36／2018/05/01 11:30 URL： https://twitter.com/kk_hirono/status/1289208323821035520 https://twitter.com/noooooooorth/status/991142900296699904  

> また、会計報告につきましては入金、出金共に主にこのスレッドと私のFBにて月に1回程度報告させていただきたいと考えています。可能な限り詳細をご連絡する予定ですが、具体的に行っている手続の秘匿性のため多少ご報告が遅れるものがでるかもしれません。ご容赦ください。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜noooooooorth（ノ ー ス ラ イ ム） 日時：2020-07-31 23:36／2018/05/01 11:31 URL： https://twitter.com/kk_hirono/status/1289208332561944576 https://twitter.com/noooooooorth/status/991143134082969601  

> 引き続きカンパについてはお願いをして参ります。少額でもご支援を検討していただける方がいらっしゃいましたらご協力いただけますと幸いです。引き続きよろしくお願いいたします。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜noooooooorth（ノ ー ス ラ イ ム） 日時：2020-07-31 23:36／2018/05/20 19:32 URL： https://twitter.com/kk_hirono/status/1289208343655940096 https://twitter.com/noooooooorth/status/998149546419994624  

> 妻氏に「別に弁護士辞めてもいいと思うけど弁護士辞めたあとの君ができる仕事ってもう革命家くらいしかない気がする」と言われるなど。専業革命家はどうやって日々の生活の糧を得ればええんやろ...。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜noooooooorth（ノ ー ス ラ イ ム） 日時：2020-07-31 23:36／2018/05/20 22:08 URL： https://twitter.com/kk_hirono/status/1289208355907502080 https://twitter.com/noooooooorth/status/998188684645027840  

> これに対して複数人から「カンパで」という意見をいただいているのですがそれは物乞いというのでは...。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜noooooooorth（ノ ー ス ラ イ ム） 日時：2020-07-31 23:36／2018/05/07 15:22 URL： https://twitter.com/kk_hirono/status/1289208368976891904 https://twitter.com/noooooooorth/status/993375620175310848  

> ノーではなくノーススライムの略です。カンパは民事刑事事件の実費等に使用する予定です。   #peing #質問箱 https://t.co/0aOTPLEFMq  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜noooooooorth（ノ ー ス ラ イ ム） 日時：2020-07-31 23:36／2018/05/06 12:43 URL： https://twitter.com/kk_hirono/status/1289208381341761536 https://twitter.com/noooooooorth/status/992973066731847680  

> はい、カンパにつきましてはこの先も受け付けを続けて行く予定です。ありがとうございます！   #peing #質問箱 https://t.co/ZIL51pbRon  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜noooooooorth（ノ ー ス ラ イ ム） 日時：2020-07-31 23:36／2018/04/27 17:24 URL： https://twitter.com/kk_hirono/status/1289208394864185345 https://twitter.com/noooooooorth/status/989782338841161728  

> なおありがたいことに非常に多くのカンパを頂戴した場合には、今後同様の被害にあった人のためのプール金とさせていただく予定でおります。引き継ぎ先等につきましても適宜ご報告致します。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜noooooooorth（ノ ー ス ラ イ ム） 日時：2020-07-31 23:36／2018/04/27 17:26 URL： https://twitter.com/kk_hirono/status/1289208418926919681 https://twitter.com/noooooooorth/status/989782747685236738  

> もちろんカンパの有無にかかわりなく私たち自身でも手続きを進めてまいりますが、もし可能であれば皆さまのお力添えを頂戴できますと幸いです。厚かましいお願いでございますがよろしくお願い致します。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜noooooooorth（ノ ー ス ラ イ ム） 日時：2020-07-31 23:36／2018/05/13 13:43 URL： https://twitter.com/kk_hirono/status/1289208431413325825 https://twitter.com/noooooooorth/status/995524984117194752  

> 潰れ気味のスライムですw そしてカンパありがとうございます。頑張ります。   #peing #質問箱 https://t.co/Kk3JqheUA8  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜noooooooorth（ノ ー ス ラ イ ム） 日時：2020-07-31 23:37／2018/04/11 15:43 URL： https://twitter.com/kk_hirono/status/1289208453282426884 https://twitter.com/noooooooorth/status/983958690918162432  

> ありがとうございますー。YouTube企画は既に第2弾は撮影済みでして、現在編集作業中です。カンパにつきましては法曹・非法曹問わず大歓迎です。こちらもありがとうございます！   #peing #質問箱 https://t.co/6sR5HyJDCP  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜noooooooorth（ノ ー ス ラ イ ム） 日時：2020-07-31 23:37／2018/04/27 17:22 URL： https://twitter.com/kk_hirono/status/1289208480696393732 https://twitter.com/noooooooorth/status/989781800401616896  

> 皆さまから頂戴したカンパにつきましては主に民事訴訟の郵券(約206万円予定)および印紙代として使用する予定ですが、金額や事件の進行によっては請求者全員に対する通知や発信者情報開示請求、刑事告訴等の費用として用いることもあるかと思います。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜noooooooorth（ノ ー ス ラ イ ム） 日時：2020-07-31 23:37／2018/05/11 11:42 URL： https://twitter.com/kk_hirono/status/1289208506889801731 https://twitter.com/noooooooorth/status/994769778232487936  

> @Simon_Sin カンパ大喜利大歓迎ですよｗ 面白いじゃないですか。なんでも面白いことは良いことです。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜noooooooorth（ノ ー ス ラ イ ム） 日時：2020-07-31 23:38／2019/03/22 14:42 URL： https://twitter.com/kk_hirono/status/1289208704345100288 https://twitter.com/noooooooorth/status/1108967068093734912  

> #不当懲戒請求 のカンパ用口座に「森羅万象担当大臣」さんから入金がw  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜noooooooorth（ノ ー ス ラ イ ム） 日時：2020-07-31 23:38／2018/04/11 08:34 URL： https://twitter.com/kk_hirono/status/1289208712867979266 https://twitter.com/noooooooorth/status/983850722570584065  

> 団体名は「不当懲戒被害回復原告団」にしようかと思っています。まずは対象者のピックアップ等と専用口座を作ってカンパを募るところから始めようかなと。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜noooooooorth（ノ ー ス ラ イ ム） 日時：2020-07-31 23:38／2018/04/28 09:05 URL： https://twitter.com/kk_hirono/status/1289208720434454531 https://twitter.com/noooooooorth/status/990019198880333826  

> 「カンパは1口いくらですか？」というご質問を複数いただきましたが1円からでも大歓迎でございます！ ありがとうございますー！  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜noooooooorth（ノ ー ス ラ イ ム） 日時：2020-07-31 23:38／2019/05/09 07:48 URL： https://twitter.com/kk_hirono/status/1289208731448692736 https://twitter.com/noooooooorth/status/1126257489836630016  

> カンパで訴訟費用をまかなうこと自体は割と伝統的な手法だと思うのですが、クラファンやSNSのおかげで圧倒的に広い範囲にアクセスできるようになったので一気に効果が高まりましたね。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜noooooooorth（ノ ー ス ラ イ ム） 日時：2020-07-31 23:38／2018/03/06 13:47 URL： https://twitter.com/kk_hirono/status/1289208739749224449 https://twitter.com/noooooooorth/status/970883581093363712  

> 若者のためにカンパを行うことになった。頑張るよー俺。  

　一通りリツイートをしたつもりだったのですが，タイムラインを上に戻っていくと，再読込で追加されたのかリツイート済みの印のないツイートが5,6件並んでいたので，それを追加でリツイートしました。

　やはり5月29日のカンパ総額は929万6996円というツイートが直近の報告になるのかと思うのですが，返信が11，リツイートが193，いいねが416となっています。

　ざっとみたところ2018年4月27日のツイートのリツイートが1092，いいねが1104で一番多そうなのですが，「#不当懲戒 に対応するための費用のカンパをお願いするための口座を作成しました。」などとあるだけで，金額は出ていません。

　私の記憶にあったのは700万円ほどカンパが集まったというツイートだったのですが，記憶に自信が持てず，間違ったことを書いてはいけないので，確認するまで控えていました。

　やはり北周士弁護士のツイートとして通帳の写真とカンパの金額が記憶にあったのですが，これは会計のような役割で，佐々木亮弁護士や嶋﨑量弁護士へのカンパと一緒になっている，別の言い方をすれば同じ財布と思っていたのですが，違った可能性が出てきました。

　嶋﨑量弁護士のカンパのTwitter検索をみているのですが，通帳の店番号，口座番号が北周士弁護士とは違っていることを確認しました。

　時刻は23時56分です。まもなく日付が変わります。金曜日で遅い始まりのテレビのzeroですが，その前の番組，アナザースカイという番組だったと思いますが，外国人の出演で太宰府天満宮でした。この番組で日本国内をみたのは初めてになると思います。

〈〈〈：Linux Emacs： 2020-07-31（金曜日）23：59 　〈〈〈

